Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Energy
de: Energie
es: Energía
fr: Énergie
it: Energia
ja: エネルギー
ko: 에너지
pt_pt: Energia
ru: Энергетика
zh_hans: 能源
zh_hant: 能源

source: Materials
de: Grundstoffe
es: Materiales
fr: Matériaux
it: Materiali
ja: 素材
ko: 소재
pt_pt: Materiais
ru: Материалы
zh_hans: 原材料
zh_hant: 原材料

source: Industrials
de: Industrieunternehmen
es: Industrial
fr: Industrie
it: Prodotti industriali
ja: 資本財・サービス
ko: 산업
pt_pt: Industriais
ru: Промышленность
zh_hans: 工业
zh_hant: 工業

source: Consumer Discretionary
de: Nicht-Basiskonsumgüter
es: Consumo Discrecional
fr: Consommation discrétionnaire
it: Beni voluttuari
ja: 一般消費財・サービス
ko: 임의소비재
pt_pt: Bens de Consumo Discricionário
ru: Неосновные потребительские товары
zh_hans: 非日常生活消费品
zh_hant: 非日常生活消費品

source: Consumer Staples
de: Basiskonsumgüter
es: Productos de Primera Necesidad
fr: Produits de première nécessité
it: Beni di prima necessità
ja: 生活必需品
ko: 필수소비재
pt_pt: Produtos Básicos de Consumo
ru: Потребительские товары массового спроса
zh_hans: 日常消费品
zh_hant: 日常消費品

source: Health Care
de: Gesundheitswesen
es: Salud
fr: Soins de santé
it: Sanità
ja: ヘルスケア
ko: 헬스케어
pt_pt: Assistência Médica
ru: Здравоохранение
zh_hans: 医疗保健
zh_hant: 醫療保健

source: Financials
de: Finanzunternehmen
es: Finanzas
fr: Produits financiers
it: Finanza
ja: 金融
ko: 금융
pt_pt: Serviços Financeiros
ru: Финансы
zh_hans: 金融
zh_hant: 金融

source: Information Technology
de: Informationstechnologie
es: Tecnologías de la Información
fr: Technologies de l’information
it: Informatica
ja: 情報技術
ko: 정보 기술
pt_pt: Tecnologia da Informação
ru: Информационные технологии
zh_hans: 信息技术
zh_hant: 資訊科技

source: Communication Services
de: Kommunikationsdienste
es: Servicios de Telecomunicaciones
fr: Services de communication
it: Servizi di comunicazione
ja: コミュニケーション・サービス
ko: 통신 서비스
pt_pt: Serviços de Comunicações
ru: Услуги связи
zh_hans: 通讯业务
zh_hant: 通訊服務

source: Utilities
de: Versorgungsunternehmen
es: Servicios de Utilidad Pública
fr: Services collectifs
it: Servizi di pubblica utilità
ja: 公益事業
ko: 유틸리티
pt_pt: Serviços de Utilidade Pública
ru: Коммунальные услуги
zh_hans: 公用事业
zh_hant: 公用事業

source: Real Estate
de: Immobilien
es: Bienes Inmobiliarios
fr: Immobilier
it: Immobiliare
ja: 不動産
ko: 부동산
pt_pt: Imóveis
ru: Недвижимость
zh_hans: 房地产
zh_hant: 房地產

source: Capital Goods
de: Investitionsgüter
es: Bienes de Equipo
fr: Biens d’équipement
it: Beni strumentali
ja: 資本財
ko: 자본재
pt_pt: Bens de capital
ru: Товары производственного назначения
zh_hans: 资本品
zh_hant: 資本物品

source: Commercial & Professional Services
de: Kommerzielle und professionelle Dienstleistungen
es: Servicios Comerciales y Profesionales
fr: Services commerciaux et professionnels
it: Servizi commerciali e professionali
ja: 商業・専門サービス
ko: 상업 및 전문 서비스
pt_pt: Serviços Comerciais e Profissionais
ru: Коммерческие и профессиональные услуги
zh_hans: 商业和专业服务
zh_hant: 商業與專業服務

source: Transportation
de: Transportwesen
es: Transportes
fr: Transports
it: Trasporti
ja: 運輸
ko: 운송
pt_pt: Transporte
ru: Транспорт
zh_hans: 运输
zh_hant: 交通

source: Automobiles & Components
de: Kraftfahrzeuge und Komponenten
es: Automóviles y Componentes
fr: Automobiles et composants automobiles
it: Autoveicoli e componenti
ja: 自動車・自動車部品
ko: 자동차 및 부품
pt_pt: Automóveis e Componentes
ru: Автотранспортные средства и комплектующие
zh_hans: 汽车与汽车零部件
zh_hant: 汽車與汽車零部件

source: Consumer Durables & Apparel
de: Gebrauchsgüter und Bekleidung
es: Bienes de Consumo Duradero y Confección
fr: Biens de consommation durables et habillement
it: Beni di consumo e abbigliamento
ja: 耐久消費財・アパレル
ko: 내구 소비재 및 의류
pt_pt: Produtos de Consumo Duráveis e Vestuário
ru: Потребительские товары длительного пользования и одежда
zh_hans: 耐用消费品与服装
zh_hant: 耐用消費品與服裝

source: Consumer Services
de: Verbraucherdienste
es: Servicios al Consumidor
fr: Services consommateurs
it: Servizi al consumatore
ja: 消費者サービス
ko: 소비자 서비스
pt_pt: Serviços aos Consumidores
ru: Потребительские услуги
zh_hans: 消费者服务
zh_hant: 消費者服務

source: Consumer Discretionary Distribution & Retail
de: Nicht-Basiskonsumgüter: Vertrieb und Einzelhandel
es: Distribución de productos de consumo discrecional y venta minorista
fr: Distribution et vente au détail de produits non essentiels
it: Distribuzione e vendita al dettaglio di beni di consumo voluttuari
ja: 一般消費財・サービス流通・小売り
ko: 임의소비재 유통 및 소매
pt_pt: Distribuição e Varejo de Bens de Consumo Discricionário
ru: Дистрибьюторская деятельность и розничная торговля в сфере неосновных потребительских товаров
zh_hans: 非必需消费品经销与零售业
zh_hant: 非日常生活消費品分銷與零售

source: Consumer Staples Distribution & Retail
de: Basiskonsumgüter: Vertrieb und Einzelhandel
es: Distribución y venta al por menor de productos básicos de consumo
fr: Distribution et vente au détail de produits de première nécessité
it: Distribuzione e vendita al dettaglio di beni di prima necessità
ja: 生活必需品流通・小売り
ko: 필수소비재 유통 및 소매
pt_pt: Distribuição e Comércio Varejista de Produtos Básicos de Consumo
ru: Дистрибьюторская деятельность и розничная торговля в сфере потребительских товаров массового спроса
zh_hans: 日常消费品经销与零售
zh_hant: 日常消費品分銷與零售

source: Food, Beverage & Tobacco
de: Lebensmittel, Getränke und Tabak
es: Alimentos, Bebidas y Tabaco
fr: Produits alimentaires, boissons et tabac
it: Generi alimentari, bevande e tabacco
ja: 食品・飲料・タバコ
ko: 식품, 음료, 담배
pt_pt: Produtos Alimentícios, Bebidas e Tabaco
ru: Продукты питания, напитки и табачная продукция
zh_hans: 食品、饮料与烟草
zh_hant: 食品、飲品與煙草

source: Household & Personal Products
de: Haushaltsartikel und Körperpflegeprodukte
es: Productos Domésticos y Personales
fr: Produits domestiques et de soin personnel
it: Prodotti per la cura della casa e della persona
ja: 家庭用品・パーソナル用品
ko: 가정용품 및 개인용품
pt_pt: Produtos de Uso Doméstico e Pessoais
ru: Бытовые товары и предметы личной гигиены
zh_hans: 家庭与个人用品
zh_hant: 家庭與個人用品

source: Health Care Equipment & Services
de: Gesundheitswesen: Ausstattung und Dienste
es: Equipos y Servicios Medicos
fr: Équipements et services de santé
it: Servizi e attrezzature sanitarie
ja: ヘルスケア機器・サービス
ko: 헬스케어 장비 및 서비스
pt_pt: Equipamento e Serviços de Assistência Médica
ru: Оборудование и услуги здравоохранения
zh_hans: 医疗保健设备与服务
zh_hant: 醫療保健設備與服務

source: Pharmaceuticals, Biotechnology & Life Sciences
de: Pharmazeutika, Biotechnologie und Lebenswissenschaften
es: Productos Farmacéuticos, Biotecnología y Ciencias de la Salud
fr: Sciences pharmaceutiques, biotechnologiques et biologiques
it: Farmaceutica, biotecnologia e scienze della vita
ja: 医薬品・バイオテクノロジー・ライフサイエンス
ko: 제약, 생명공학, 생명과학
pt_pt: Produtos Farmacêuticos, Biotecnologia e Ciências Biológicas
ru: Производство фармацевтической продукции, биотехнологии, биологические науки
zh_hans: 制药、生物科技和生命科学
zh_hant: 製藥、生物科技與生命科學

source: Banks
de: Banken
es: Entidades Bancarias
fr: Banques
it: Banche
ja: 銀行
ko: 은행
pt_pt: Bancos
ru: Банки
zh_hans: 银行
zh_hant: 銀行

source: Financial Services
de: Finanzdienstleistungen
es: Servicios Financieros
fr: Services financiers
it: Servizi finanziari
ja: 金融サービス
ko: 금융서비스
pt_pt: Serviços Financeiros
ru: Финансовые услуги
zh_hans: 金融服务
zh_hant: 金融服務

source: Insurance
de: Versicherung
es: Seguros
fr: Assurance
it: Assicurazioni
ja: 保険
ko: 보험
pt_pt: Seguros
ru: Страхование
zh_hans: 保险
zh_hant: 保險

source: Software & Services
de: Software und Dienste
es: Software y Servicios
fr: Logiciels et services
it: Software e servizi
ja: ソフトウェア・サービス
ko: 소프트웨어 및 서비스
pt_pt: Software e Serviços
ru: Программное обеспечение и услуги
zh_hans: 软件与服务
zh_hant: 軟件與服務

source: Technology Hardware & Equipment
de: Technologie-Hardware und Ausrüstung
es: Equipos Tecnológico y Maquinarias
fr: Matériel et équipements liés aux technologies
it: Apparecchiature e hardware informatico
ja: テクノロジー・ハードウェアおよび機器
ko: 기술 하드웨어 및 장비
pt_pt: Tecnologia de Hardware e Equipamentos
ru: Производство высокотехнологичных аппаратных средств и оборудования
zh_hans: 技术硬件与设备
zh_hant: 技術硬體和設備

source: Semiconductors & Semiconductor Equipment
de: Halbleiter und Halbleiterausrüstung
es: Semiconductores y Equipos Relacionados
fr: Semi-conducteurs et équipements pour semi-conducteurs
it: Semiconduttori e apparecchiature a semiconduttori
ja: 半導体・半導体製造装置
ko: 반도체 및 반도체 장비
pt_pt: Semicondutores e Equipamento de Semicondutores
ru: Производство полупроводников и полупроводникового оборудования
zh_hans: 半导体产品与设备
zh_hant: 半導體產品與設備

source: Telecommunication Services
de: Telekommunikationsdienste
es: Servicios de Telecomunicaciones
fr: Services de télécommunication
it: Servizi di telecomunicazione
ja: 電気通信サービス
ko: 통신 서비스
pt_pt: Serviços de Telecomunicações
ru: Предоставление телекоммуникационных услуг
zh_hans: 电信业务
zh_hant: 電訊服務

source: Media & Entertainment
de: Medien und Unterhaltung
es: Medios de Comunicación y Entretenimiento
fr: Médias et divertissement
it: Media e intrattenimento
ja: メディア・娯楽
ko: 미디어 및 엔터테인먼트
pt_pt: Mídia e entretenimento
ru: Средства массовой информации и услуги развлекательного характера
zh_hans: 媒体与娱乐
zh_hant: 媒體與娛樂

source: Equity Real Estate Investment Trusts (REITs)
de: Aktienkapital-Immobilien-Anlagefonds (REITs)
es: Fideicomisos de inversión en bienes raíces (REIT) de capital
fr: Sociétés d’investissement immobilier cotées (SIIC)
it: Fondi immobiliari (REIT) azionari
ja: エクイティ不動産投資信託（REIT）
ko: 부동산리츠
pt_pt: Trustes de Investimento Imobiliário de Renda Variável (REITs)
ru: Акционерные инвестиционные фонды недвижимого имущества
zh_hans: 房地产投资信托（REITs）
zh_hant: 證券房地產投資信託基金（房地產投資信託基金 REIT）

source: Real Estate Management & Development
de: Immobilienmanagement und -entwicklung
es: Gestión y Desarrollo Inmobiliario
fr: Gestion et promotion immobilière
it: Gestione e sviluppo immobiliare
ja: 不動産管理・開発
ko: 부동산 관리 및 개발
pt_pt: Administração e Desenvolvimento Imobiliário (novo)
ru: Управление недвижимостью и строительство
zh_hans: 房地产管理和开发
zh_hant: 房地產管理與開發

source: Energy Equipment & Services
de: Energiezubehör und -dienste
es: Equipos y Servicios de Energía
fr: Équipements et services énergétiques
it: Attrezzature e servizi energetici
ja: エネルギー設備・サービス
ko: 에너지 장비 및 서비스
pt_pt: Equipamento e Serviços de Energia
ru: Производство энергетического оборудования и услуги по его использованию
zh_hans: 能源设备与服务
zh_hant: 能源設備與服務

source: Oil, Gas & Consumable Fuels
de: Öl, Gas und nicht erneuerbare Brennstoffe
es: Petroleo, Gas y Combustibles
fr: Pétrole, gaz et combustibles
it: Petrolio, gas e combustibili di consumo
ja: 石油・ガス・消耗燃料
ko: 석유, 가스, 소모 연료
pt_pt: Petróleo, Gás e Combustíveis de Consumo
ru: Добыча нефти, газа и потребляемого топлива
zh_hans: 石油、天然气与消费用燃料
zh_hant: 石油、天然氣和消費用燃料

source: Chemicals
de: Chemikalien
es: Productos Químicos
fr: Produits chimiques
it: Prodotti chimici
ja: 化学
ko: 화학
pt_pt: Produtos Químicos
ru: Химическое производство
zh_hans: 化学制品
zh_hant: 化學製品

source: Construction Materials
de: Baustoffe
es: Materiales de Construcción
fr: Matériaux de construction
it: Materiali da costruzione
ja: 建設資材
ko: 건축 자재
pt_pt: Materiais de Construção
ru: Строительные материалы
zh_hans: 建筑材料
zh_hant: 建築材料

source: Containers & Packaging
de: Behälter und Verpackungen
es: Contenedores y Embalaje
fr: Conteneurs et emballage
it: Contenitori e imballaggi
ja: 容器・包装
ko: 용기 및 포장지
pt_pt: Contêineres e Embalagens
ru: Производство строительных материалов
zh_hans: 容器与包装
zh_hant: 容器與包裝

source: Metals & Mining
de: Metalle und Bergbau
es: Metales y Minería
fr: Métaux et exploitation minière
it: Metalli e attività estrattive
ja: 金属・鉱業
ko: 금속 및 채광
pt_pt: Metais e Mineração
ru: Металлургия и добывающая промышленность
zh_hans: 金属与采矿
zh_hant: 金屬與採礦

source: Paper & Forest Products
de: Papier- und Forstprodukte
es: Productos Madereros y Papeleros
fr: Produits issus du papier et de la forêt
it: Carta e prodotti forestali
ja: 紙製品・林産品
ko: 종이 및 임산물
pt_pt: Produtos Florestais e de Papel
ru: Целлюлозно-бумажная и лесная промышленность
zh_hans: 纸类与林业产品
zh_hant: 紙類與林業產品

source: Aerospace & Defense
de: Luft- und Raumfahrt und Verteidigung
es: Industria Aeronáutica y de Defensa
fr: Aérospatiale et défense
it: Aerospazio e difesa
ja: 航空宇宙・防衛
ko: 우주항공 및 국방
pt_pt: Aeroespaço e Defesa
ru: Аэрокосмическая и оборонная промышленность
zh_hans: 航空航天与国防
zh_hant: 航空航太與國防

source: Building Products
de: Baumaterialien
es: Productos de Construcción
fr: Produits pour l’industrie du bâtiment
it: Prodotti per l’edilizia
ja: 建設関連製品
ko: 건축 제품
pt_pt: Produtos para Construção
ru: Производство строительных изделий
zh_hans: 建筑产品
zh_hant: 建築產品

source: Construction & Engineering
de: Bau- und Ingenieurswesen
es: Construcción e Ingeniería
fr: Construction et ingénierie
it: Costruzioni e ingegneria
ja: 建設・土木
ko: 건설 및 엔지니어링
pt_pt: Construção e Engenharia
ru: Строительство и монтаж инженерного оборудования
zh_hans: 建筑与工程
zh_hant: 建築與工程

source: Electrical Equipment
de: Elektrische Geräte
es: Equipos Eléctricos
fr: Équipements électriques
it: Apparecchiature elettriche
ja: 電気設備
ko: 전기 장비
pt_pt: Equipamento Elétrico
ru: Производство электрооборудования
zh_hans: 电气设备
zh_hant: 電氣設備

source: Industrial Conglomerates
de: Industriekonglomerate
es: Conglomerados Industriales
fr: Conglomérats industriels
it: Conglomerati industriali
ja: コングロマリット
ko: 복합 기업
pt_pt: Conglomerados Industriais
ru: Промышленные конгломераты
zh_hans: 工业集团企业
zh_hant: 工業集團企業

source: Machinery
de: Maschinen
es: Maquinarias
fr: Machines
it: Macchinari
ja: 機械
ko: 기계
pt_pt: Maquinário
ru: Машиностроение
zh_hans: 机械制造
zh_hant: 機械製造

source: Trading Companies & Distributors
de: Handels- und Vertriebsunternehmen
es: Comercio y Distribución
fr: Sociétés commerciales et distributeurs commerciaux
it: Società commerciali e distributori
ja: 商社・流通業
ko: 무역 회사 및 판매업체
pt_pt: Empresas de Comércio e Distribuidores
ru: Торговые компании и дистрибьюторы
zh_hans: 贸易公司与经销商
zh_hant: 貿易公司與經銷商

source: Commercial Services & Supplies
de: Kommerzielle Dienstleistungen und Verbrauchsmaterialien
es: Suministros y Servicios Comerciales
fr: Services et fournitures commerciales
it: Forniture e servizi commerciali
ja: 商業サービス・用品
ko: 상업 서비스 및 공급품
pt_pt: Serviços Comerciais e Suprimentos
ru: Коммерческие услуги и расходные материалы
zh_hans: 商业服务与商业用品
zh_hant: 商業服務與商業用品

source: Professional Services
de: Professionelle Dienstleistungen
es: Servicios Profesionales
fr: Services professionnels
it: Servizi professionali
ja: 専門サービス
ko: 전문 서비스
pt_pt: Serviços Profissionais
ru: Профессиональные услуги
zh_hans: 专业服务
zh_hant: 專業服務

source: Air Freight & Logistics
de: Luftfracht und Logistik
es: Servicios Logísticos y de Transporte Aéreo de Mercancías
fr: Fret aérien et logistique
it: Trasporto aereo e logistica
ja: 航空貨物・物流サービス
ko: 항공 화물 운송 및 물류
pt_pt: Frete Aéreo e Logística
ru: Грузовые перевозки воздушным транспортом и логистика
zh_hans: 航空货运与物流
zh_hant: 航空貨運與物流

source: Passenger Airlines
de: Fluggesellschaften: Passagiertransport
es: Líneas Aéreas
fr: Transport aérien de passagers
it: Compagnie aeree passeggeri
ja: 旅客航空輸送
ko: 여객항공
pt_pt: Linhas Aéreas de Passageiros
ru: Пассажирские авиаперевозки
zh_hans: 客运航空公司
zh_hant: 客運航空公司

source: Marine Transportation
de: Seetransport
es: Transporte Marítimo
fr: Transport maritime
it: Trasporto via mare
ja: 海上運輸
ko: 해상운송
pt_pt: Transporte Marítimo
ru: Деятельность морского транспорта
zh_hans: 海上运输
zh_hant: 海運

source: Ground Transportation
de: Bodentransport
es: Carreteras y Ferrocarriles
fr: Transport terrestre
it: Trasporto via terra
ja: 陸上運輸
ko: 육상운송
pt_pt: Transporte Terrestre
ru: Деятельность наземного транспорта
zh_hans: 地面运输
zh_hant: 陸運

source: Transportation Infrastructure
de: Transportinfrastruktur
es: Infraestructura de Transportes
fr: Infrastructures de transports
it: Infrastrutture di trasporto
ja: 運送インフラ
ko: 운송 인프라
pt_pt: Infraestrutura de Transportes
ru: Транспортная инфраструктура
zh_hans: 交通基本设施
zh_hant: 交通基本設施

source: Automobile Components
de: Kraftfahrzeugkomponenten
es: Componentes de Automóviles
fr: Composants automobiles
it: Componenti auto
ja: 自動車用部品
ko: 자동차 부품
pt_pt: Componentes Automotivos
ru: Производство комплектующих для автомобилей
zh_hans: 汽车零部件
zh_hant: 汽車零部件

source: Automobiles
de: Kraftfahrzeuge
es: Automóviles
it: Automobili
ja: 自動車
ko: 자동차
pt_pt: Automóveis
ru: Производство автомобилей
zh_hans: 汽车
zh_hant: 汽車

source: Household Durables
de: Gebrauchsgüter
es: Bienes de Uso Doméstico Duradero
fr: Biens de consommation durables de logement
it: Beni di prima necessità per la casa
ja: 家庭用耐久財
ko: 가정용 내구재
pt_pt: Produtos Domésticos Duráveis
ru: Производство бытовой техники длительного пользования
zh_hans: 家庭耐用消费品
zh_hant: 家庭耐用消費品

source: Leisure Products
de: Freizeitartikel
es: Productos Recreativos
fr: Produits de loisirs
it: Prodotti per il tempo libero
ja: レジャー用品
ko: 레저용 제품
pt_pt: Produtos para Lazer
ru: Производство товаров для отдыха
zh_hans: 休闲设备与用品
zh_hant: 休閒用品

source: Textiles, Apparel & Luxury Goods
de: Textilien, Bekleidung und Luxusgüter
es: Articulos Textiles, de Confección y Bienes de Lujo
fr: Textiles, habillement et produits de luxe
it: Tessile, abbigliamento e beni di lusso
ja: 繊維・アパレル・贅沢品
ko: 섬유, 의류, 사치품
pt_pt: Tecidos, Vestuário e Artigos de Luxo
ru: Производство одежды, аксессуаров и предметов роскоши
zh_hans: 纺织品、服装与奢侈品
zh_hant: 紡織品、服裝與奢侈品

source: Hotels, Restaurants & Leisure
de: Hotels, Restaurants und Freizeit
es: Hoteles, Restaurantes y Recreacion
fr: Hôtels, restaurants et loisirs
it: Hotel, ristoranti e tempo libero
ja: ホテル・レストラン・レジャー
ko: 호텔, 레스토랑, 레저
pt_pt: Hotéis, Restaurantes e Lazer
ru: Деятельность гостиниц, ресторанов и мест отдыха
zh_hans: 酒店、餐馆与休闲
zh_hant: 酒店、餐廳與休閒

source: Diversified Consumer Services
de: Sonstige Verbraucherdienste
es: Servicios de Consumo Diversificados
fr: Services consommateurs diversifiés
it: Servizi diversificati al consumatore
ja: 各種消費者サービス
ko: 다양한 소비자 서비스
pt_pt: Serviços Diversificados aos Consumidores
ru: Различные потребительские услуги
zh_hans: 综合消费者服务
zh_hant: 多元化消費者服務

source: Distributors
de: Vertriebsunternehmen
es: Distribuidores
fr: Distributeurs
it: Distributori
ja: 販売
ko: 판매업체
pt_pt: Distribuidores
ru: Дистрибьюторская деятельность
zh_hans: 经销商
zh_hant: 經銷商

source: Broadline Retail
de: Einzelhandel ohne Spezialisierung
es: Ventas Multilínea
fr: Vente au détail d’articles généraux
it: Vendita al dettaglio broadline
ja: 大規模小売り
ko: 복합 소매
pt_pt: Comércio Varejista Amplo
ru: Розничная торговля универсальным ассортиментом товаров
zh_hans: 多品类零售
zh_hant: 多元化零售

source: Specialty Retail
de: Einzelhandel: Spezial
es: Ventas especializadas
fr: Vente au détail spécialisée
it: Vendita al dettaglio di articoli particolari
ja: 専門小売り
ko: 전문 소매
pt_pt: Comércio Varejista Especializado
ru: Специализированная розничная торговля
zh_hans: 专营零售
zh_hant: 專營零售

source: Beverages
de: Getränke
es: Bebidas
fr: Boissons
it: Bevande
ja: 飲料
ko: 음료
pt_pt: Bebidas
ru: Производство напитков
zh_hans: 饮料
zh_hant: 飲品

source: Food Products
de: Nahrungsmittel
es: Alimentos
fr: Produits alimentaires
it: Alimentari
ja: 食品
ko: 식품
pt_pt: Produtos Alimentícios
ru: Производство продуктов питания
zh_hans: 食品
zh_hant: 食品

source: Tobacco
de: Tabak
es: Tabaco
fr: Tabac
it: Tabacco
ja: タバコ
ko: 담배
pt_pt: Tabaco
ru: Производство табачной продукции
zh_hans: 烟草
zh_hant: 煙草

source: Household Products
de: Haushaltsartikel
es: Productos Domésticos
fr: Produits ménagers
it: Prodotti per la cura della casa
ja: 家庭用品
ko: 가정용품
pt_pt: Produtos de Uso Doméstico
ru: Производство бытовых товаров
zh_hans: 居家用品
zh_hant: 家庭用品

source: Personal Care Products
de: Körperpflegeprodukte
es: Productos de cuidado personal
fr: Produits de soin personnel
it: Prodotti per la cura della persona
ja: パーソナルケア用品
ko: 개인용품
pt_pt: Produtos de Cuidado Pessoal
ru: Производство средств личной гигиены
zh_hans: 个人护理用品
zh_hant: 個人護理用品

source: Health Care Equipment & Supplies
de: Gesundheitswesen: Ausstattung und Produkte
es: Equipos y Suministros Médicos
fr: Équipements et fournitures médicaux
it: Materiali e attrezzature sanitari
ja: ヘルスケア機器・用品
ko: 헬스케어 장비 및 용품
pt_pt: Equipamento e Suprimentos de Assistência Médica
ru: Производство медицинского оборудования и товаров медицинского назначения
zh_hans: 医疗保健设备与用品
zh_hant: 醫療保健設備與用品

source: Health Care Providers & Services
de: Gesundheitswesen: Anbieter und Dienstleister
es: Proveedores de Servicios Médicos
fr: Fournisseurs de produits et services de santé
it: Operatori e servizi sanitari
ja: ヘルスケア・プロバイダー/ヘルスケア・サービス
ko: 헬스케어 업체 및 서비스
pt_pt: Serviços e Provedores de Produtos de Assistência Médica
ru: Деятельность организаций и служб здравоохранения
zh_hans: 医疗保健提供商与服务
zh_hant: 健康保健供應商與服務

source: Health Care Technology
de: Gesundheitstechnologie
es: Servicios Tecnológicos para el Área de la Salud
fr: Technologies des soins de santé
it: Tecnologia sanitaria
ja: ヘルスケア・テクノロジー
ko: 헬스케어 기술
pt_pt: Tecnologia de Assistência à Saúde
ru: Информационные услуги для здравоохранения
zh_hans: 医疗保健技术
zh_hant: 醫療保健技術

source: Biotechnology
de: Biotechnologie
es: Biotecnología
fr: Biotechnologie
it: Biotecnologia
ja: バイオテクノロジー
ko: 생명공학
pt_pt: Biotecnologia
ru: Биотехнологии
zh_hans: 生物科技
zh_hant: 生物科技

source: Pharmaceuticals
de: Pharmazie
es: Productos Farmacéuticos
fr: Produits pharmaceutiques
it: Farmaceutica
ja: 医薬品
ko: 제약
pt_pt: Produtos Farmacêuticos
ru: Производство фармацевтической продукции
zh_hans: 制药
zh_hant: 製藥

source: Life Sciences Tools & Services
de: Biowissenschaften: Hilfsmittel und Dienstleistungen
es: Herramientas y Servicios para las Ciencias de la Salud
fr: Outils et services appliqués aux sciences biologiques
it: Strumenti e servizi per le scienze della vita
ja: ライフサイエンス・ツール/サービス
ko: 생명과학 도구 및 서비스
pt_pt: Ferramentas e Serviços de Ciências Biológicas
ru: Инструменты и услуги в сфере медико-биологических наук
zh_hans: 生命科学工具和服务
zh_hant: 生命科學工具與服務

source: Consumer Finance
de: Private Finanzdienste
es: Servicios Financieros Personales
fr: Crédit à la consommation
it: Servizi finanziari al consumo
ja: 消費者金融
ko: 소비자 금융
pt_pt: Financiamento ao Consumidor
ru: Потребительское кредитование
zh_hans: 消费信贷
zh_hant: 消費者金融

source: Capital Markets
de: Kapitalmärkte
es: Mercados de Capitales
fr: Marchés de capitaux
it: Mercati di capitale
ja: 資本市場
ko: 캐피탈 시장
pt_pt: Mercados de Capital
ru: Деятельность на рынках капитала
zh_hans: 资本市场
zh_hant: 資本市場

source: Mortgage Real Estate Investment Trusts (REITs)
de: Hypotheken-Immobilien-fonds (Real Estate Investment Trusts, REITs)
es: Fideicomiso Hipotecario de Inversión en Bienes Inmobiliarios (REIT)
fr: Sociétés d’investissement immobilier cotées (SIIC) spécialisées dans le crédit hypothécaire
it: Fondi comuni di investimento immobiliare e ipotecario (REIT)
ja: モーゲージ不動産投資信託（REIT）
ko: 모기지 리츠
pt_pt: Trustes de Investimento Imobiliário (REITs)
ru: Ипотечныe инвестиционные фонды недвижимости
zh_hans: 抵押房地产投资信托（REITs）
zh_hant: 按揭房地產投資信託基金（房地產投資信託基金；REIT）

source: IT Services
de: IT-Dienste
es: Servicios de Tecnología de la Información
fr: Services liés aux technologies de l’information
it: Servizi IT
ja: 情報技術サービス
ko: IT 서비스
ru: Предоставление услуг в сфере информационных технологий
zh_hans: 信息技术服务
zh_hant: 資訊科技服務

source: Communications Equipment
de: Kommunikationsgeräte
es: Equipos de Comunicaciones
fr: Équipements de communication
it: Apparecchiature per la comunicazione
ja: 通信機器
ko: 통신 장비
pt_pt: Equipamento de Comunicações
ru: Производство оборудования для связи
zh_hans: 通信设备
zh_hant: 通訊設備

source: Technology Hardware, Storage & Peripherals
de: Hardware-Technologie, Speicherung und Peripheriegeräte
es: Equipos Tecnológicos, Almacenamiento Electrónico y Periféricos
fr: Matériel, stockage et périphériques technologiques
it: Hardware informatico, archiviazione e periferiche
ja: コンピュータ・周辺機器
ko: 기술 하드웨어, 스토리지 & 주변기기
pt_pt: Tecnologia de Hardware, Armazenamento e Periféricos
ru: Аппаратное обеспечение, устройства хранения памяти данных, периферийные устройства
zh_hans: 电脑与外围设备
zh_hant: 電腦硬體、儲存及週邊設備
